tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

cask "alacritty"
cask "amethyst"
cask "docker"
cask "eul"
cask "wireshark"

brew "atuin"
brew "bash-language-server"
brew "bat"
brew "choose-rust"
brew "dive"
brew "docker"
brew "dog"
brew "eza"
brew "fd"
brew "git"
brew "go"
brew "goimports"
brew "golangci-lint"
brew "helix"
brew "htop"
brew "httpie"
brew "icdiff"
brew "ijq"
brew "ipython"
brew "jq"
brew "lazydocker"
brew "pgcli"
brew "pipenv"
brew "pyright"
brew "python"
brew "ripgrep"
brew "scc"
brew "sd"
brew "viddy"
brew "yq"
brew "zellij"
