tap "homebrew/services"
tap "homebrew/core"
tap "homebrew/cask"
tap "homebrew/bundle"
cask "wireshark"
cask "eul"
cask "docker"
cask "amethyst"
cask "alacritty"
brew "unbound"
brew "starship"
brew "slides"
brew "ripgrep"
brew "python"
brew "pyright"
brew "pipenv"
brew "pgcli"
brew "nmap"
brew "neovim"
brew "neofetch"
brew "jq"
brew "ipython"
brew "iproute2mac"
brew "httpie"
brew "htop"
brew "helix"
brew "grafana"
brew "golangci-lint"
brew "go"
brew "glow"
brew "git"
brew "fd"
brew "exa"
brew "docker"
brew "bat"
brew "bash-language-server"
brew "arp-scan"
