brew "arp-scan"
brew "bash-language-server"
brew "bat"
brew "byobu"
brew "docker", link: false
brew "exa"
brew "fd"
brew "git"
brew "glow"
brew "gnutls"
brew "go"
brew "golangci-lint"
brew "grafana"
brew "haproxy"
brew "helix"
brew "htop"
brew "httpie"
brew "iftop"
brew "inetutils"
brew "iproute2mac"
brew "ipython"
brew "jq"
brew "kubernetes-cli"
brew "leoafarias/fvm/fvm"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "node"
brew "openconnect"
brew "pgcli"
brew "pipenv"
brew "postgresql@14"
brew "prometheus"
brew "pyright"
brew "python@3.10"
brew "radare2"
brew "ripgrep"
brew "rust-analyzer"
brew "rustup-init"
brew "slides"
brew "starship"
brew "terraform"
brew "unbound"
brew "viddy"
cask "alacritty"
cask "amethyst"
cask "docker"
cask "eul"
cask "wireshark"
tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "leoafarias/fvm"
